{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_DE.png[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/challenges.png[/img]\n\nNutze die gegebenen Elemente der Herausforderungen um Übergangs Elemente zu schaffen und an das Ziel zu gelangen!\nHerausforderungen werden im Laufe immer schwieriger. Du startest mit Elementen die ein oder zwei Schritte benötigen, bis hin zu dutzenden kniffligen Elementen!\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\nNutze den Sandbox Modus um frei Elemente zu schaffen und vielleicht sogar ein seltenes Element zu Kreieren und alles zu Entdecken!\nEs gibt Hunderte von Elementen zu Entdecken. Einige sind einfach zu finden, jedoch sind es andere wiederum nicht.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nSchaffst du es alle Elemente zu finden? Jede Challenge zu lösen?\nEs gibt nur einen Weg dies herauszufinden: Sei der/die neue Praktikant/in bei Alchemistry!\n\nNotiz: Eine kostenlose Demo steht zur verfügung damit Du das Spiel ausprobieren kannst!\n\n[h2]Entwickler Notiz[/h2]\n\nIch bin ein Solo-Entwickler der seit einigen Monaten in seiner Freizeit an diesem Spiel arbeitet. Ich hoffe wirklich, dass ihr Spass am Spiel haben werdet und euch entspannen könnt :) An einem kleinen entspannenden Puzzle/Bastel-Spiel zu arbeiten war schon seit geraumer Zeit mein Traum. Ich habe die Hoffnung, dass das Spiel ein weiterer Schritt in Richtung Vollzeit Indie-Leben sein wird. Vielen Dank für jeden kleinen Schritt den Ihr macht um mir bei diesem Spiel zu helfen.\n\nDas Spiel wird Updates bekommen so lange ich gute Ideen habe die ich einfügen kann ohne das Spiel von neuem machen zu müssen (was mit dem vorherigen Spiel passiert ist). Wenn Ihr Ideen habt, könnten diese auch hinzugefügt werden wenn sie passen!\n\nWir haben auch eine Discord Community, falls ihr uns joinen möchtet. Ihr könnt eure Meinung zum Spiel teilen, Fragen stellen etc. Einen Link finden Sie in der rechten Seitenleiste.",
  "short-description": "Praktiziere Alchemie, aka die Kunst Elemente zu vereinen um etwas neues zu schaffen! \n Löse Challenges oder Spiele frei drauf los um alle Elemente zu entdecken.\n Kreiere die gesamte Welt vom Feuer bis hin zum Leben."
}