{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_EN.png[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/challenges.png[/img]\n\nIn [b]Challenge Mode[/b], your goal is to create transitional elements from the given starting materials to achieve specific objectives. The challenges increase in difficulty, beginning with simple one- or two-step recipes and escalating to complex puzzles with dozens of intermediate elements!\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\n[b]Sandbox Mode[/b] allows you to experiment freely by combining elements, leading to the discovery of rare items and unlocking the full potential of your creativity. With hundreds of crafting elements available, ranging from simple to truly puzzling, there's always something new to uncover.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nCan you master the art of crafting and overcome every challenge? The only way to find out is to dive in and begin your journey as an apprentice of Alchemistry!\n\nNote: A free demo is available, so you can try the game before diving deeper!\n\n[h2]Developer's Notes[/h2]\n\nAs a solo developer, I’ve been working on this game in my spare time for several months. It’s a personal passion project, and I truly hope you find it as relaxing and enjoyable as I intended. Creating a small and soothing puzzle/crafting game has been a dream of mine for a long time, and with your support, I’m a step closer to making indie development my full-time career.\n\nThank you for helping me bring this dream to life ♥\n\nAs I do with the previous one, this game will continue to evolve with updates, as long as new ideas can be integrated without overhauling the game completely. I’m also open to adding features suggested by the community if compatible with the game itself!\n\nWe’d love to have you join our Discord community, where you can share your thoughts, ask questions, and discuss the game with other players.",
  "short-description": "Practice Alchemistry, aka the art of merging elements to discover new ones!\nSolve challenges or play freely to discover every element.\nCraft the entire world from fire to life."
}