{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/challenges.png[/img]\n\nTo complete the Challenge mode, craft transitional elements from given elements to reach objectives using transitional elements. Challenges will gradually increase difficulties, starting with one or two-step recipes and finishing with dozens of intermediate elements!\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\nIn sandbox mode, you can freely craft items together and maybe create rare items and discover everything with a little success!\nHundreds of crafting elements are available, some easy to guess, others challenging.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nWould you be able to craft every item? To resolve every challenge?\nThere is only one way to know: begin the new apprentice of Alchemistry!\n\nNote: A Demo is available for free for you to try the game!\n\n[h2]Developer Notes[/h2]\n\nI've been working as a solo developer on this game in my spare time for a few months. I really hope you enjoy playing it and find it relaxing. Developing a small, soothing puzzle/crafting game has been a dream of mine for a while, and I hope this game will be a step toward a full-time indie lifestyle. Thank you for your support; you're helping me achieve my dreams.\n\nThis game will be updated as long I have nice ideas I can add without redoing the game from scratch, as I did with the previous game. And even your feature ideas can be added if compatible!\n\nWe also have a discord community, if you want to join us, where you can share your opinions, questions, etc. about the game.\n\n[url=https://discord.gg/c8aARey][img]{STEAM_APP_IMAGE}/extras/discord.png[/img][/url]",
  "short-description": "Practice Alchemistry, aka the art of merging elements to discover new ones!\nSolve challenges or play freely to discover every element.\nCraft the entire world from fire to life."
}