{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_FR.png[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/défis.png[/img]\n\nEn [b]Mode des filles[/b], vôtre butt et de créez des mamans à partir des materio de dés part donez àfin d'attindre des objets tifs spésifiks. Les des filles son de plu en plu difissiles, comensant par des recettes simples dent une ou deux étapes est sé transsformant en puzl complexs avec des dit saines de mamans intermédiaires !\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\nLe [b]Mode Sans boîte (Baque a sable))[/b] vous pérmé d'ekspérimanté librement en combinan des mamans, ce qui vous permettra de dés couvrir des objè .rar et de libérez tous le potence cielle de votre créativiter. Avec des santeine de mamans d'artisana disponibl, allent du plu simple au plus compleks, il i a toutjours kk chose de nouveau à dés couvrir.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nSerrer vous kapabl de dés couvrir tous les mamans ? De résoudre tous les des filles ?\nUn seul moi ien de savoir: deux venir un aprentille en Alschimi !\n\nNote : une démeau gratte tuite est disponible pour vous permettre d'essaiez le jeu avent d'allez plu louain !\n\n[h2]Notes du develop heure[/h2]\n\nJe suis un develop heure solo travaillean sûre se jeu depuis kke mois dent mont tant litbre. J'espére réèllemen créz un jeu appréciée et relaksan. Créé un j'oeufs de pouzzles est de krafting et une idé ke jé anvi 2 fère des puits un sakré momen. J'esper ke se j'oeufs sera un otr pa an avent verre la vi de develop heure indezpandent à tant plaint. Merssi à tous pour chak petite partisipassion ke vou feré a fin 2 m'éder à créez se j'oeufs.\n\nMerssi 2 m'avoire aidet à donnez vi à ce rave ♥\n\nKome jeu le faits avec le président, ce j'oeufs kontinura des voluer aux file dés miz à joure, tent ke 2 nauvel id peuve hêtre intégré sent refondr komplétement le j'oeufs. Je suis egale ment où ver à l'ajou de fonkstionalité sugéré parre la caumunauté si el son con pas tible avec le j'oeufs lui meme !\n\nNou avion zaussi une caummunité sûre Disskorde, ou vous pourréer partagez vaux id, pozé des kestion et disculté du j'oeufs avec d'otr joue heures. Vous pouver retrouvez le lien dent le menue à droit.",
  "short-description": "Pratiquez l'Alchimie, alias l'art de fusionner des éléments afin d'en créer de nouveaux !\nRésolvez les défis ou jouez plus librement afin de découvrir tous les éléments disponibles.\nCréez tout et n'importe quoi pourvu que vous en ayez la recette."
}
