{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_FR.png[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/défis.png[/img]\n\nEn [b]Mode Défi[/b], votre but est de créer des éléments à partir des matériaux de départ donnés afin d'atteindre des objectifs spécifiques. Les défis sont de plus en plus difficiles, commençant par des recettes simples en une ou deux étapes et se transformant en puzzles complexes avec des dizaines d'éléments intermédiaires !\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\nLe [b]Mode Sandbox (Bac à Sable))[/b] vous permet d'expérimenter librement en combinant des éléments, ce qui vous permettra de découvrir des objets rares et de libérer tout le potentiel de votre créativité. Avec des centaines d'éléments d'artisanat disponibles, allant du plus simple au plus complexe, il y a toujours quelque chose de nouveau à découvrir.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nSerez vous capable de découvrir tous les elements ? De résoudre tous les défis ?\nUn seul moyen de savoir: devenir un apprenti en Alchimie !\n\nNote : une démo gratuite est disponible pour vous permettre d'essayer le jeu avant d'aller plus loin !\n\n[h2]Notes du développeur[/h2]\n\nJe suis un développeur solo travaillant sur ce jeu depuis quelques mois dans mon temps libre. J'espere réellement créer un jeu apprécié et relaxant. Créer un jeu de puzzle et de crafting est une idée que j'ai envie de faire depuis un sacré moment. J'espere que ce jeu sera un autre pas en avant vers la vie de développeur indépendant à temps plein. Merci à tous pour chaque petite participation que vous ferez afin de m'aider à créer ce jeu.\n\nMerci de m'avoir aidé à donner vie à ce rêve ♥\n\nComme je le fais avec le précédent, ce jeu continuera d'évoluer au fil des mises à jour, tant que de nouvelles idées peuvent être intégrées sans refondre complètement le jeu. Je suis également ouvert à l'ajout de fonctionnalités suggérées par la communauté si elles sont compatibles avec le jeu lui-même !\n\nNous avons aussi une communité sur Discord, où vous pourrez partager vos idées, poser des questions et discuter du jeu avec d'autres joueurs. Vous pouvez retrouver le lien dans le menu à droite.",
  "short-description": "Pratiquez l'Alchimie, alias l'art de fusionner des éléments afin d'en créer de nouveaux !\nRésolvez les défis ou jouez plus librement afin de découvrir tous les éléments disponibles.\nCréez tout et n'importe quoi pourvu que vous en ayez la recette.",
  "marketing-oneliner": "Fusionnez des éléments afin d\\'en créer de nouveaux!"
}