{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/wishlist-gif.gif[/img]\n\n[b]Attention: les GIF suivants sont issus de build de développement et ne représentent pas le contenu final du jeu.[/b]\n\n[h2][img]{STEAM_APP_IMAGE}/extras/defis.png[/img][/h2]\n\nA travers les différents défis, utilisez les ingrédients qui vous sont fournis afin de créer des éléments intermédiaires dans le but d'atteindre l'objectif donné !\nLes défis vont doucement augmenter en difficulté, commençant avec une ou deux étapes intermédiaires et finissant avec des dizaines !\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[h2][img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img][/h2]\n\nUtilisez le mode bac à sable afin de créer librement n'importe quel élément, et peut-être de créer des éléments rares, voire de tous les découvrir !\nDes centaines d'éléments sont disponibles à créer, certains sont simples à trouver, mais d'autres nécessiteront un peu plus de réflexion ...\n\n[img]{STEAM_APP_IMAGE}/extras/sanbox-beta-0.3-small.gif[/img]\n\nSerez vous capable de découvrir tous les elements ? De résoudre tous les défis ?\nUn seul moyen de savoir: devenir un apprenti en Alchimie !\n\nNote: une démo du jeu est disponible gratuitement afin que vous puissiez essayer le jeu !\n\n[h2]Notes du développeur:[/h2]\n\nJe suis un développeur solo travaillant sur ce jeu depuis quelques mois dans mon temps libre. J'espere réellement créer un jeu apprécié et relaxant. Créer un jeu  de puzzle et de crafting est une idée que j'ai envie de faire depuis un sacré moment. J'espere que ce jeu sera un autre pas en avant vers la vie de développeur indépendant à temps plein. Merci à tous pour chaque petite participation que vous ferez afin de m'aider à créer ce jeu.\n\nCe jeu sera mis à jour tant que j'aurais des idées qui sont ajoutables sans avoir à refaire le jeu de zero, comme je l'ai fait pour le précédent jeu. Et même vos idées peuvent s'ajouter au jeu !\n\nNous avons aussi une communité sur Discord, si vous souhaitez nous rejoindre, afin de donner vos opinions, poser vos questions, etc. à propos du jeu.\n\n[url=https://discord.gg/c8aARey][img]{STEAM_APP_IMAGE}/extras/discord.png[/img][/url]",
  "short-description": "Pratiquez l'Alchimie, alias l'art de fusionner des éléments afin d'en créer de nouveaux !\nRésolvez les défis ou jouez plus librement afin de découvrir tous les éléments disponibles.\nCréez tout et n'importe quoi pourvu que vous en ayez la recette."
}
