{
  "game-name": "Alchemistry",
  "about-game": "[img]{STEAM_APP_IMAGE}/extras/Steam_Description_Header_RO.png[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/challenges.png[/img]\n\nÎn [b]Modul Provocare[/b], scopul tău este să creezi elemente de tranziție din materialele primite inițial pentru a împlini anumite obiective. Provocările cresc în dificultate, începând de la rețete ușoare în unul sau doi pași și ajungând la puzzle-uri complexe cu zeci de elemente intermediare!\n\n[img]{STEAM_APP_IMAGE}/extras/challenge-mountain-small.gif[/img]\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox.png[/img]\n\n[b]Modul Sandbox[/b] îți permite să experimentezi liber prin combinarea elementelor, ducând la descoperirea elementelor rare și deblocarea potențialului maxim al creativității tale. Având sute de elemente de crafting disponibile, de la unele simple la altele cu adevărat complexe, ai mereu ceva nou de descoperit.\n\n[img]{STEAM_APP_IMAGE}/extras/sandbox-small.gif[/img]\n\nPoți stăpâni arta crafting-ului și să îndeplinești fiecare provocare? Singura cale de a afla este să intri în acțiune și să-ți începi călătoria de ucenic în Alchemistry!\n\nNotă: Un demo gratuit este disponibil, așa că poți încerca jocul înainte de a intra în profunzime!\n\n[h2]Notele Dezvoltatorului[/h2]\n\nCa dezvoltator independent, am lucrat la acest joc în timpul meu liber pe parcursul mai multor luni. Este un proiect personal de pasiune și sper cu adevărat că îl vei considera la fel de relaxant și de distractiv cum am intenționat. Crearea unui joc mic și calmant de tip puzzle/crafting a fost pentru mine un vis de foarte mult timp, iar cu sprijinul tău, sunt cu un pas mai aproape să am o carieră full-time din dezvoltarea de jocuri indie.\n\nÎți mulțumesc pentru că m-ai ajutat să-mi împlinesc acest vis ♥\n\nAșa cum am făcut și pentru primul, acest joc va continua să evolueze prin actualizări, atâta timp cât pot fi integrate noi idei fără a supraîncărca total jocul. Sunt de asemenea dispus să adaug noi funcționalități sugerate de comunitate, dacă sunt compatibile cu jocul!\n\nNe-ar face plăcere să intri în comunitatea noastră de pe Discord, unde îți poți împărtăși gândurile, pune întrebări și discuta despre joc cu alți jucători.",
  "short-description": "Exersează Alchemistry, alias arta combinării elementelor pentru a descoperi unele noi!\nRezolvă provocări sau joacă liber pentru a descoperi toate elementele.\nCreează întreaga lume, de la foc la viață.",
  "marketing-oneliner": "Exersează Alchemistry, alias arta combinării elementelor pentru a descoperi unele noi!"
}